Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enstemmig_sameting_ber_om_uavhengig_granskning_av_fosen-saken.html.tmx
Source language: nob
Languages: sme

source: Enstemmig Sameting ber om uavhengig granskning av Fosen-saken
sme: Ovttajienalaš Sámediggi bivdá Fovsen Njaarke-áššis bealátkeahtes guorahallama

source: Et enstemmig Sameting ber om at det settes i gang en uavhengig granskning av Fosen-saken, fra første saksbehandling til og med oppfølging av høyesterettsdommen.
sme: Ovttajienalaš Sámediggi bivdá ahte Fovsen Njaarke-áššis álggahuvvo bealátkeahtes guorahallan, vuosttaš áššemeannudeami rájes, ja mii maid fátmmasta Alimusrievtti duomu čuovvoleami.

source: Fosen-saken kom opp som en tilleggssak denne uka, under sak 2/23 Kunngjøring av nye saker.
sme: Fovsen Njaarke-ášši bođii lassiáššin dán vahku, ášši 03/23 Ođđa áššiid dieđiheapmi oktavuođas.

source: Flertallet ba da om at sametingsrådet fremmer egen sak hvor man ber om at staten setter igang en uavhengig granskning av Fosen-saken, og at saken tas opp til behandling dette plenum.
sme: Eanetlohkui bivddii das sámediggeráđi ovddidit sierra ášši, mas bivdá stáhta álggahit Fovsen Njaarke-áššis bealátkeahtes guorahallama, ja bivde maid ahte dat biddjo meannudeapmái dán dievasčoahkkimis.

source: Sametingets plenum behandlet Fosen-saken i dag, fredag 10. mars.
sme: Sámedikki dievasčoahkkin meannudii FovsenNjaarke-ášši odne, bearjadaga njukčamánu 10. beaivvi.

source: Sametinget mener det er viktig å bygge opp tilliten med staten, først og fremst overfor de berørte reindriftsutøverne på Fosen, men også overfor samene som folk.
sme: Sámediggi oaivvilda dehálažžan hukset luohttevašvuođa stáhtain, ovddemusat guoskkahuvvon Fovsen Njaarke-boazodolliid ektui, muhto maiddái sápmelaččaiguin álbmogin.

source: Det er av avgjørende betydning at det oppnås en løsning raskest mulig.
sme: Lea vealtameahttun mearkkašupmi das ahte jođáneamos lági mielde gávdnat čovdosa.

source: Saksfremlegg til sak 17/23 Gransking av Fosen-saken
sme: Áššeovddidus áššái 17/23 Fovsen Njaarke-ášši guorahallan
